[
  {
    "idAt": "326f5b0f7d35892751572411f728e134",
    "method": ["Комнатные цветы"],
    "group": "Красивоцветущие",
    "genus": "Рододендроны",
    "family": "Вересковые",
    "name": "Азалия",
    "images": [
      "/images/catalog/azalea-1.jpg",
      "/images/catalog/azalea-2.jpg",
      "/images/catalog/azalea-3.jpg",
      "/images/catalog/azalea-4.jpg"
    ],
    "price": "140",
    "imgMain": "/images/main/azalea.jpg",
    "descr": {
      "title": "Азалия",
      "p": "Азалия (Azalea) – обильно и продолжительно цветущее растение из рода рододендронов семейства вересковых. Цветущая азалия своей красотой составляет серьезную конкуренцию королеве цветов – розе, за что высоко ценится среди специалистов по флористике и цветоводов-любителей. Это невысокое растение с сильноветвистыми побегами и ланцетными листьями, густоопушенными снизу. В результате многолетней работы селекционеров создано множество сортов азалии, разнообразие декоративных характеристик которых поражает воображение.\nЦветение начинается в возрасте 3-4 лет одиночными цветами или соцветиями различных размеров и форм (простые, махровые, полумахровые, бахромчатые). В период цветения за роскошными соцветиями даже не видно листьев. Цветы азалии окрашены преимущественно в белую, розовую или красную цветовую гамму и всевозможные вариации их переходных оттенков.\nЭто растение обладает противовоспалительным и бактерицидным действием, снимает сильное переутомление, проясняет мысли. Достаточно посидеть несколько минут рядом с благоухающим цветком, вдыхая его тонкий аромат и созерцая удивительную красоту буйного цветения, чтобы почувствовать благотворный эффект такой ароматерапии."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Домашняя красавица азалия – цветок довольно привередливый. Резкие перепады и колебания температуры недопустимы, она предпочитает постоянную прохладу. Если ваш образ жизни «из той же категории» и вы любите в квартире прохладный воздух – вы успешно «подружитесь» с ней, а если предпочитаете теплый дом с температурой значительно выше +20 градусов, стоит еще раз подумать о целесообразности выращивания азалии – высока вероятность того, что вырастить её не получится.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Азалии нужен яркий и в то же время рассеянный свет (без прямых солнечных лучей), поэтому южное окно ей не подойдет. Оптимально поставить горшок с растением на восточном подоконнике, как вариант – на западном или северном."
        },
        {
          "item-title": "Полив",
          "item-p": "Грунт в горшке всегда должен быть увлажненным. Для азалий недопустимы ни «перелив», ни «недолив», ни застойная вода в поддоне. Идеальны для полива дождевая и талая вода комнатной температуры, как вариант – отстоявшаяся из крана. Рекомендуется 2 раза в месяц (не чаще!) подкислять почву при поливе водой с добавлением нескольких капель лимонного сока или кристаллов лимонной кислоты (на 1 литр воды 2-3 капли или 2-3 кристалла). Не рыхлите почву – у азалий поверхностная корневая система, тонкие уязвимые корешки – есть риск повредить их"
        },
        {
          "item-title": "Температура",
          "item-p": "Оптимальная температура в помещении летом – +19.21 градусов, зимой – +16.19 градусов.Кроме того, в период закладки цветочных почек следует понизить температуру до +11.13 градусов. Надо ли говорить, что в городских квартирах достичь таких условий крайне затруднительно – ведь отопительный сезон откроется почти одновременно с началом бутонизации у азалий."
        }
      ]
    }
  },
  {
    "idAt": "527f635bf0b7c82c24f20e0b26034961",
    "method": ["Комнатные цветы", "Оранжерея", "Садовые цветы"],
    "group": "Красивоцветущие",
    "genus": "Лиана",
    "family": "Кутровые",
    "name": "Алламанда",
    "images": [
      "/images/catalog/allamanda-1.jpg",
      "/images/catalog/allamanda-2.jpg",
      "/images/catalog/allamanda-3.jpg",
      "/images/catalog/allamanda-4.jpg"
    ],
    "price": 100,
    "imgMain": "/images/main/allamanda.jpg",
    "descr": {
      "title": "Алламанда",
      "p": "Алламанда – это одно из красивейших цветущих растений, которое обладает, помимо великолепных декоративных, еще и лечебными свойствами. Непереносимость морозов делает невозможным ее выращивание в уличных условиях нашего климата, зато в качестве комнатного или оранжерейного цветка растение чувствует себя довольно комфортно.\nAllamanda – это вечнозеленый многолетник, что относится к семейству Кутровых. Фактически это лианоподобное либо кустарниковое растение с побегами, отличающимися гибкостью. Алламанда привезена из американских тропиков\nДомашнее цветение капризной красавицы требует кропотливого труда и заботы. Тропическая гостья требует тепла и очень высокой влажности воздуха. Если у вас оборудован зимний сад или оранжерея, то с задачей вы справитесь. Если разводить алламанду в обычных условиях проживания, потребуются дополнительные процедуры по уходу."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Прежде чем заводить растение, продумайте место ее расположения, освещение. Алламанде необходимо очень много света, поэтому лучший вариант – это подоконник с солнечной стороны. Причем она должна стоять в непосредственной близости к стеклу, ни в коем случае не удаляйте растение от окон, оно быстро зачахнет.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Любовь к солнцу сочетается у цветка с боязнью сквозняков, поэтому будьте осторожны с проветриванием"
        },
        {
          "item-title": "Полив",
          "item-p": "Как многие тропические растения, в период вегетации алламанда любит много влаги. Полив весной и летом должен быть обильным. Необходимо следить, чтобы почва не была сухой, но и не переувлажнялась, иначе это негативно скажется на состоянии корневища. Постепенно сокращайте полив с осени, чтобы к зиме он стал умеренным. В этот период почва сверху должна успевать высыхать от полива до полива.Растение любит водные процедуры, поэтому как можно чаще проводите опрыскивания цветка весной и летом."
        },
        {
          "item-title": "Температура",
          "item-p": "Период осени и лета самый комфортный для растения, температура воздуха в комнате, как правило, его устраивает. В межсезонье температуру начинают снижать с +18 до +15 градусов в зимний период."
        }
      ]
    }
  },
  {
    "idAt": "5ce089a852a0c5a43f6483fdd635d84d",
    "method": ["Комнатные цветы", "Оранжерея"],
    "group": "Декоративно-лиственные",
    "genus": "Сансевиерия",
    "family": "Спаржевые",
    "name": "Сансевиерия",
    "images": [
      "/images/catalog/sansevieria-1.jpg",
      "/images/catalog/sansevieria-2.jpg",
      "/images/catalog/sansevieria-3.jpg",
      "/images/catalog/sansevieria-4.jpg"
    ],
    "price": "170",
    "imgMain": "/images/main/sansevieria.jpg",
    "descr": {
      "title": "Сансевиерия",
      "p": "Сансевиерия («тещин язык») – одно из наиболее популярных комнатных растений. Этот цветок довольно неприхотлив в уходе и способен приспосабливаться к любым условиям. Насчитывается более 60 видов сансевиерии, которые отличаются цветом, формой и размером листьев, из них только 10 выращиваются в домашних условиях как декоративное растение.Это многолетнее вечнозеленое растение облюбовали цветоводы за его неприхотливость и простоту выращивания. В природе оно произрастает в тропических районах Азии и Африки.\nСансевиерия отлично очищает воздух от различных вредных примесей. В частности она эффективно удаляет бензол и трихлорэтилен. Для значительного улучшения экологической обстановки достаточно всего 2-3 растения среднего размера. Их можно размещать в любых комнатах, за исключением спальни. Также «щучий хвост» выделяет фитонциды, которые уничтожают патогенные микроорганизмы.\nДлинные листья растения очень часто называют «тещиным языком». Согласно некоторым суевериям они побуждают людей сплетничать. На самом деле все обстоит с точностью до наоборот. Растение обладает способностью очищать окружающее пространство от различного негатива, помогает достигать поставленных целей, развивает в людях предприимчивость."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Сансевиерия  не требует какого-то особенного внимания, цветок довольно непритязательный и нуждается в минимальном уходе. Стоит обратить внимание на выбор вазона, он должен быть толстостенным и прочным. В противном случае мощные корни растения могут его повредить. Четких требований к свету у сансевиерии нет, она может расти как в полутени, так и на солнце.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Единственное, что стоит оберегать Сансевиерию от попадания прямых солнечных лучей на листовые пластины."
        },
        {
          "item-title": "Полив",
          "item-p": "Обильный полив для «тещиного языка» вреден. Он очень быстро приводит к загниванию корневой системы. В летнюю жару растению достаточно одного обильного полива раз в неделю. В зимний период одного раза в месяц. При этом следует ориентироваться и на степень просыхания почвы. От полива до полива грунт должен просыхать почти полностью."
        },
        {
          "item-title": "Температура",
          "item-p": "Подходящая температура воздуха для растения -от 18 до 25 градусов, хотя чувствует оно себя вполне комфортно и при 12 градусах в зимнее время. При более низких температурах может погибнуть."
        }
      ]
    }
  },
  {
    "idAt": "12754e74e08c6e3a7ced329a477dcb13",
    "method": ["Комнатные цветы", "Оранжерея"],
    "group": "Декоративно-лиственные",
    "genus": "Лиана",
    "family": "Ароидные",
    "name": "Монстера",
    "images": [
      "/images/catalog/monstera-1.jpg",
      "/images/catalog/monstera-2.jpg",
      "/images/catalog/monstera-3.jpg",
      "/images/catalog/monstera-4.jpg"
    ],
    "price": "110",
    "imgMain": "/images/main/monstera.jpg",
    "descr": {
      "title": "Монстера",
      "p": "Монстера (Monstera)  – Крупное декоративно-лиственное растение с продырявленными и разрезанными огромными листьями можно встретить в домах, квартирах, офисах и библиотеках. Монстера привлекает внимание оригинальным внешним видом и неприхотливостью. Ее название с латинского переводится, как «причудливый», и с этим трудно поспорить.\nМонстера представляет собой крупную вечнозеленую лиану из семейства Ароидных. Ее родина – экваториальные области Южной и Центральной Америки: Панама, Бразилия, Мексика, Гватемала, Коста-Рика.\nРастение имеет толстый лазящий стебель с воздушными корнями. Молодые листья на длинных черешках цельные, кожистые на ощупь. Затем на них появляются разные по форме и размерам прорези и отверстия. Цвет листовой пластины – темно-зеленый, есть сорта с пестрой листвой. Соцветие – крупный початок, окруженный покрывалом. Цветет редко.В комнатных условиях монстера вырастает до 2-4 метров, при чем такого роста может достичь за 4-5 лет. За год выпускает 2-3 листа. Продолжительность жизни – 10 лет и более."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Монстера уход в домашних условиях не требует слишком тщательный. Растение достаточно неприхотливо. Однако, чтобы получить от него максимально красивый декоративный эффект, следует постараться приблизить условия содержания к естественным, в которых оно произрастает в дикой природе.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Монстера в домашних условиях нуждается в ярком рассеянном свете."
        },
        {
          "item-title": "Полив",
          "item-p": "Летом – более обильный, зимой – умеренный."
        },
        {
          "item-title": "Температура",
          "item-p": "Летом 20-25 градусов, не выше 29 градусов; зимой 16-18 градусов, но не ниже 10 градусов."
        }
      ]
    }
  },
  {
    "idAt": "5cd3148d5878b5fd2d3d702a1ca307bd",
    "method": ["Оранжерея", "Садовые цветы"],
    "group": "Декоративно-лиственные",
    "genus": "Древесные",
    "family": "Стрелициевые",
    "name": "Стрелиция Николая",
    "images": [
      "/images/catalog/strelitzia-1.jpg",
      "/images/catalog/strelitzia-2.jpg",
      "/images/catalog/strelitzia-3.jpg",
      "/images/catalog/strelitzia-4.jpg"
    ],
    "price": "160",
    "imgMain": "/images/main/strelitzia.jpg",
    "descr": {
      "title": "Стрелиция Николая",
      "p": "Это многолетнее растение с крупными вечнозелеными листьями. Цветки у растения с белыми лепестками и сиреневыми прицветниками могут быть более темной или светлой окраски в зависимости от разновидности растения. Причем длина лепестков доходит до 16 см. Интересна и форма самого цветоноса – он имеет 4 листа в виде головы птицы с белым гребнем и фиолетовым клювом. В естественной среде обитания растение достигает рекордных 10 м в высоту. Изысканные кустики стрелиции обитают даже на экзотическом острове Мадагаскар. А королевская стрелиция стала официальным цветком американского Лос-Анджелеса.\nУ стрелиции Николая много других имен: стрелиция белая, Николаса, древовидная, «райская птица». Интересно, что своё название культура получила в честь королевы Шарлотты, которая владела торговым домом Strelitz. А Nicolai – в честь русского царя, а точнее, одного из сыновей Николая I, который курировал Петербургский ботанический сад.\nИз-за внушительных размеров такое растение чаще всего встречается в оранжереях. Не исключение, конечно, и квартиры особенно искусных цветоводов. Ведь растение можно вырастить даже из семечка. Правда, чтобы добиться цветения, культуре придется обеспечить почти оранжерейные условия. Озеленители и профессиональные дизайнеры интерьеров обычно используют в работе такие сорта, как стрелиция Николая и стрелиция Регины. Друг от друга они отличаются формой листа (у первого варианта он больше, а у второго – мельче и более продолговатый). Стрелиция Регины компактнее, поэтому больше подходит для разведения в обычных городских квартирах, а Николая – в условиях ботанического сада."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Посадка и уход за стрелицией Николая в домашних условиях (например, в городской квартире) не представляют большой сложности. Почва может состоять из 50% универсального почвогрунта, 10% песка и 40% разрыхлителей (перлит или пенопластовые шарики). Перед посевом в горшок стоит очистить семена от хохолков, ошпарить мыльным раствором и высадить в заранее подготовленный и обеззараженный грунт. Для достижения более успешных всходов не забывайте проветривать посадки 2 раза в день по 10 минут.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "«Дикий банан», как по другому называют стрелицию Николая, в природе растет в горных ущельях или лесных массивах Капской провинции на юго-западе ЮАР. При домашнем выращивании культуру стоит размещать в месте, где много света. Южные стороны с отдалением от окна только приветствуются цветоводами. А вот летом, вне зависимости от региона, где вы проживаете, растение стоит выносить на свежий воздух – например, во двор, на террасу или балкон."
        },
        {
          "item-title": "Полив",
          "item-p": "Поливают растение обильно, главное, следить, чтобы не было застоя воды в поддоне к горшку. Раз в неделю можно подкормить посадки минеральным удобрением. А вот в холодное время года растению достаточно +15 градусов для зимовки. При этом полив стоит немного сократить. Цветет растение с начала января до конца июня, но в первый год после посадки этого ждать точно не стоит. Весной толстые стволы украшают бело-синие соцветия в зеленовато-красных прилистниках."
        },
        {
          "item-title": "Температура",
          "item-p": "Это растение в комнатных условиях не вырастает обычно выше 1,5 метра. А если рядом с ним культивируются другие цветы, стоит подобрать растения, которым в холодное время года рекомендуется прохладное содержание. При этом желательно даже в комнатных условиях создавать для экзотической культуры необходимые перепады дневных и ночных температур."
        }
      ]
    }
  },
  {
    "idAt": "24c585ff15a3599c16a7b315ffd96e7a",
    "method": ["Комнатные цветы"],
    "group": "Кактусы и суккуленты",
    "genus": "Суккуленты",
    "family": "Ароидные",
    "name": "Замиокулькас ( Долларовое дерево )",
    "images": [
      "/images/catalog/zamioculcas-1.jpg",
      "/images/catalog/zamioculcas-2.jpg",
      "/images/catalog/zamioculcas-3.jpg",
      "/images/catalog/zamioculcas-4.jpg"
    ],
    "price": "230",
    "imgMain": "/images/main/zamioculcas.jpg",
    "descr": {
      "title": "Замиокулькас",
      "p": "Замиокулькас – цветок, породивший приметы. Люди верят, что он привлекает женское счастье. Если поместить куст в доме, где живет девушка, она выйдет замуж и обретет семейное счастье. Растение называют также долларовым деревом и считают символом материального благополучия.\nОсобая удача ожидает тех, у кого замиокулькас зацвел: редкое событие предвещает скорое обретение счастья и финансовой удачи. Приметы сработают, если растение будет подарено счастливой замужней женщиной или удачливым бизнесменом. Если за цветком плохо ухаживать, удачу он не принесет."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Замиокулькас (Zamioculcas) – многолетний декоративно-лиственный кустарник из семейства Ароидные. В естественной среде обитает в горных степях и тропических лесах Восточной Африки. Здесь вечнозеленое растение соседствует с суккулентами, как и он, запасающими влагу в мясистых листьях, черешках и корнях. Запас расходуется во время засухи.\nЕсли вода будет отсутствовать долго, замиокулькас скинет листья и перейдет в состояние покоя. Из проросших листьев сформируется клубень, который породит новый кустик. Цветок легко вырастить в домашних условиях. Развивается он медленно, образуя в год до 3 кожистых листьев. В помещении замиокулькас может прожить 5 – 10 лет и вырасти до 1, 5 м. Цветут только взрослые растения, и очень редко. Мелкие цветочки собраны в невысокий кремовый початок, прикрытый бледно-зеленым покрывалом.\nЗамиокулькас в домашних условиях вырастить легко, но заботливый цветовод должен обеспечить растению оптимальные условия, чтобы он полноценно рос",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Домашний замиокулькас может расти при небольшом затенении. При этом деформируются его листья и немного замедляется рост. Крупное растение трудно разместить на подоконнике. Выбирая для него место в комнате, надо отдать предпочтение тому, где замиокулькас будет находиться на свету от 6 – 8 часов в сутки."
        },
        {
          "item-title": "Полив",
          "item-p": "В домашних условиях нуждается в частых поливах летом – до 2 раз в неделю, и умеренных увлажнениях зимой – раз в 15 дней."
        },
        {
          "item-title": "Температура",
          "item-p": "Замиокулькас – растение неприхотливое, оно может выдержать понижение температуры до + 12 °C. Но не надо испытывать его терпение. Чтобы комфортно себя чувствовал и цвел замиокулькас, уход в домашних условиях диктует обязательно поддерживать оптимальный температурный режим. Зимой около + 16°С, летом – до + 28°С."
        }
      ]
    }
  },
  {
    "idAt": "cbc71e14c0bea9633644a4d929e4618f",
    "method": ["Комнатные цветы"],
    "group": "Кактусы и суккуленты",
    "genus": "Кактусовые",
    "family": "Кактусовые",
    "name": "Айлостера",
    "images": [
      "/images/catalog/aylostera-1.jpg",
      "/images/catalog/aylostera-2.jpg",
      "/images/catalog/aylostera-3.jpg",
      "/images/catalog/aylostera-4.jpg"
    ],
    "price": "190",
    "imgMain": "/images/main/aylostera.jpg",
    "descr": {
      "title": "Айлостера",
      "p": " Айлостера - небольшой шаровидный кактус густо покрытый коричневыми ареолами с белыми короткими шипами, которые придают ему серебристый оттенок. Стебель сферический, диаметром 2,5 - 3,5 см. Ареолы маленькие, бурые, удлиненные 1 - 2 мм. длиной, менее 0,5 мм. шириной, образуют 35 - 40 спиралей. Шипов 24 - 26, они короткие, длиной около 1 мм, серебристо-белые, плотные, гребенчатые, охватывающие практически полностью небольшой стебель в виде спирали. Корень у айлостеры мясистый стержневой корень. Большие, воронкообразные цветки 4 - 7 см. в диаметре, 4,5 - 5,5 см. длиной, оранжево-красные, красные или белые в зависимости от вида. Околоцветники оранжевые с сиреневой серединой. Цветет очень обильно, весной. Плоды 4 мм. в диаметре, малиновые с фиолетовым.\nПроисхождение горные районы Южной Америки, особенно в Боливии и Аргентине, на высоте около 2500 м. -  3000 м. над уровнем моря."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "В выращивании айлостер-ребуций нет ничего сложного. Ведь эти кактусы – горные виды, которые довольствуются минимальным уходом. Единственное, о чем следует беспокоиться -прохладная зимовка, условия которой несколько отличаются для айлостер. В остальном же выращивание этого красивоцветущего папоротника под силу и опытным, и начинающим цветоводам. Становясь краше с каждым годом, разрастаясь все больше, и ребуции, и айлостеры справедливо доказывают, что они заслужили звание неприхотливых кактусов.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Яркий свет или легкая притемка, молодые растения могут получить ожоги от прямых солнечных лучей.Следует избегать перегрева и жаркого солнца, возможно временное пребывание на открытом воздухе в летние месяцы."
        },
        {
          "item-title": "Полив",
          "item-p": "Субстрат должен быть влажным в вегетационный период, но необходимо избегать избытка воды и обеспечить хороший дренаж. Держать практически сухим зимой в прохладном периоде покоя. Для поливов желательно использовать смягченную воду комнатной температуры"
        },
        {
          "item-title": "Температура",
          "item-p": "Выносит самую сильную летнюю жару без проблем. Минимальная температура 5 °С, необходим прохладный и сухой  зимний период покоя зимняя температура 6 - 10 °С. Без прохладных зимних условий бутоны у айлостеры будут немногочисленными. По возможности стоит предоставить растению такое место где есть перепад дневных температур."
        }
      ]
    }
  },
  {
    "idAt": "bb638d86f08f65edcf0c2d9a911ccb1b",
    "method": ["Комнатные цветы"],
    "group": "Кактусы и суккуленты",
    "genus": "Кактусовые",
    "family": "Кактусовые",
    "name": "Ариокарпус",
    "images": [
      "/images/catalog/ariocarpus-1.jpg",
      "/images/catalog/ariocarpus-2.jpg",
      "/images/catalog/ariocarpus-3.jpg",
      "/images/catalog/ariocarpus-4.jpg"
    ],
    "price": 100,
    "imgMain": "/images/main/ariocarpus.jpg",
    "descr": {
      "title": "Ариокарпус",
      "p": "Растение ариокарпус относится к семейству Кактусовые. Оно представляет собой суккулент, стебель у которого невысокий и слегка сплюснутый, он может быть окрашен в коричневый либо серый цвет. Низкий стебель в поперечнике может достигать 12 сантиметров, его поверхность покрывают сосочки, а уже на них находятся ареолы. Растущие из ареол иголки являются рудиментарными (недоразвитыми). В поперечнике колокольчатые цветки могут достигать около 50 мм. Они могут быть окрашены в красный, желтый либо белый цвет. В природе это растение можно повстречать в южной части Северной Америки. Род ариокарпус объединяет примерно 10 видов."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Комнатный ариокарпус отличается своей неприхотливостью и нетребовательностью в уходе. Благодаря этому его сможет культивировать даже начинающий цветовод.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Такое растение нуждается в большом количестве яркого света, который должен быть рассеянным. Продолжительность светового дня должна быть не меньше 12 ч."
        },
        {
          "item-title": "Полив",
          "item-p": "Поливы должны быть очень скудными, так как это растение почти в них не нуждается. Поливают куст только после того, как земляной ком в горшке полностью просохнет. На протяжении всего периода покоя кактус не поливают. Вода, используемая для полива должна быть отстоявшейся и комнатной температуры. Ее льют аккуратно на поверхность субстрата, избегая попадания жидкости на стебель. Увлажнять куст из пульверизатора нельзя, так как это может стать причиной развития гнили."
        },
        {
          "item-title": "Температура",
          "item-p": "В летнее время кактус нормально растет при любой температуре. В зимнее время температуру необходимо понизить до 12–15 градусов, однако она не должна опускаться ниже 8 градусов, в противном случае это может привести к гибели куста."
        }
      ]
    }
  },
  {
    "idAt": "aa80c1ecec17c5fbf725b640eec1481c",
    "method": ["Комнатные цветы"],
    "group": "Папоротники",
    "genus": "Папоротники",
    "family": "Адиантумы",
    "name": "Адиантум (Венерин волос)",
    "images": [
      "/images/catalog/adiantum-1.jpg",
      "/images/catalog/adiantum-2.jpg",
      "/images/catalog/adiantum-3.jpg",
      "/images/catalog/adiantum-4.jpg"
    ],
    "price": "130",
    "imgMain": "/images/main/adiantum.jpg",
    "descr": {
      "title": "Адиантум (Венерин волос)",
      "p": "Растение адиантум (Adiantum), которое еще именуют адиант, относится к роду папоротников монотипного семейства Птерисовые. Этот род объединяет около 200 видов. Название у такого растения состоит из приставки «a», которая переводится как «без-, не-», а вторая часть названия с греческого переводится как «смачивать», или «увлажнять». В результате название такого цветка переводится как «не промокающее растение», это связано с тем, что его листва обладает свойством отталкивать воду, благодаря чему она не мокнет.Такое растение чаще всего встречается в тропических областях южноамериканских Анд и Восточной Азии. Адиантум предпочитает расти на плодородном влажном грунте, который характерен для скал в местах, расположенных около водопадов и родников.Адиантум был известен человеку уже во времена Плиния Старшего, который был автором «Естественной истории», он писал о нем в своих трудах. У цветоводов адиантум пользуется самой большой популярность среди всех декоративных папоротников. Его можно выращивать как в домашних условиях, так и в оранжерее. Помимо того, что это растение обладает эффектным внешним видом, оно еще является целебным.\nПапоротник адиантум является многолетним травянистым растением, корневище у него тоненькое и ползучее, оно покрыто матовыми чешуями коричневого либо черного цвета. Листовые пластины могут быть очередно либо супротивнорасположенными, они имеют темные глянцевые черешки, которые в длину достигают около 25 сантиметров. Черешки у основания покрыты чешуйками. Гладкая и широкая сильнорассеченная листва окрашена в зеленый либо в сизый цвет. Ее сегменты располагаются веерообразно, они имеют обратнояйцевидную, клиновидную и трапециевидную форму. На изнаночной поверхности сегментов вдоль прожилок располагаются сорусы со спорангиями продолговатой, круглой либо линейной формы. В саду выращивают чаще всего адиантум стоповидный, а в домашних условиях наиболее часто культивируют адиантум, именуемый «венериным волосом», а еще адиантум прозрачный, Радди, нежный и др."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Комнатный адиантум нуждается в чистом и свежем воздухе, но его нужно ограждать от сквозняков, а еще он не любить пыль. Поэтому комнату, где стоит цветок, нужно систематически проветривать, а еще регулярной должна быть и влажная уборка. На кухне для папоротника очень тяжелый воздух, который его может погубить, так же навредить ему может и табачный дым.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "При выращивании в домашних условиях адиантум крайне негативно реагирует на прямые лучи солнца. Он хорошо растет в полутени, в связи с этим ему отлично подходят подоконники северной и восточной ориентации. Дело в том, что из-за чрезмерно яркого света кружевная зеленоватая листва начинает отмирать."
        },
        {
          "item-title": "Полив",
          "item-p": "Такой папоротник нужно обязательно систематически своевременно поливать. Ни в коем случае не допускайте пересушки земляного кома в горшке, так как из-за этого листва может засохнуть и отмереть. Если же в субстрате будет наблюдаться застой воды, тогда на корнях может появиться гниль. Чтобы не допустить неравномерного полива, для папоротника используют нижний полив. Для этого емкость с кустом погружают в воду, которой следует наполнить таз, она должна быть хорошо отстоявшейся и комнатной температуры. Вытащить горшок нужно только после того, как поверхность землесмеси в емкости с цветком начнет блестеть от воды. Затем растение переносят в раковину и ждут, пока стекут излишки жидкости, и только после этого переносят его на постоянное место. В зимнее время частоту поливов следует уменьшить, однако увлажнять субстрат нужно будет таким же способом. В среднем летом увлажнять почву нужно дважды в 7 дней, а в холодное время года ― 1 раз в неделю."
        },
        {
          "item-title": "Температура",
          "item-p": "В летнее время не более 22 градусов, а в зимнее ― примерно 15 градусов."
        }
      ]
    }
  },
  {
    "idAt": "7992175ad5d36ae3527c002beaa09eaf",
    "method": ["Комнатные цветы"],
    "group": "Папоротники",
    "genus": "Папоротники",
    "family": "Даваллиевые",
    "name": "Фиджийская даваллия",
    "images": [
      "/images/catalog/davallia-1.jpg",
      "/images/catalog/davallia-2.jpg",
      "/images/catalog/davallia-3.jpg",
      "/images/catalog/davallia-4.jpg"
    ],
    "price": "150",
    "imgMain": "/images/main/davallia.jpg",
    "descr": {
      "title": "Фиджийская даваллия",
      "p": "Даваллия (Davallia) является многолетним папоротниковым растением, славящимся своими быстрыми темпами развития. Она принадлежит к семейству Даваллиевых. В быту данный кустарник также называют «заячьей лапкой» либо «оленьей ногой». Он произрастает в австралийский и азиатских тропических зонах, в Японии и КНР, на Канарских островах, а также на острове Ява. Из-за внешнего вида Даваллии ее относят к экзотическим разновидностям растений.\nРодина Даваллии – острова Фиджи, Тропическая Азия. Растение принадлежит к роду многолетних эпифитных папоротников семейства Даваллиевые, названного в честь ботаника из Швейцарии Э.Давалля. Отличается от других папоротников привлекательными мохнато-волосистыми корневищами (коричневой либо серебристой расцветки), свисающими за край емкости, в которой произрастает. Из-за этой особенности специалисты по цветоводству называют Даваллию «заячьей лапкой».\nРост растения может варьироваться от 10 до 20 см. Даваллия довольно быстро проходит фазы развития, ей характерен интенсивный рост. Как и другие разновидности папоротников, заячья лапка не цветет. Мелкоперистая листва Даваллии может достигать приблизительно 15 см в длину. Она равномерно рассечена и окрашена в насыщенно-зеленый цвет. Кожистый вай имеет форму треугольника."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Даваллия в домашних условиях непривередлива, за ней достаточно легко ухаживать. Главное – выполнять все условия по поливу, удобрению, пересадкам, температуре, уровню влажности и освещению. Если хозяин будет соблюдать их, растение порадует его пышной листвой и мохнатыми сплетениями корней.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Домашняя Даваллия, подобно другим комнатным растениям, нуждается в ярком рассеянном освещении. Идеальным вариантом для нее будет окно в восточной части помещения. Как и всем разновидностям папоротника, заячьей лапке не нужны прямые солнечные лучи, но и полное затенение может неблагоприятно сказаться на ее развитии. Впрочем, растению вполне подходит искусственное освещен"
        },
        {
          "item-title": "Полив",
          "item-p": "Папоротник Даваллия в домашних условиях нужно обеспечивать нечастыми, но обильными поливами. Летом растение должно увлажняться приблизительно раз в неделю. Для этих целей следует использовать мягкую и отстоянную жидкость. В период жары частоту поливов необходимо увеличить, а в холодных период – сократить."
        },
        {
          "item-title": "Температура",
          "item-p": "В летний сезон даваллия лучше всего чувствует себя на фоне температурных показателей от 18 до 22 градусов Цельсия. Необходимо заботиться о том, чтобы посадки не подвергались воздействию холодных сквозняков. Если установились низкие температурные показатели, папоротник, находящийся в помещении, может сбросить все листочки, однако с приходом весны уже начнут пробиваться молодые пластинки"
        }
      ]
    }
  },
  {
    "idAt": "b9755dbd3abe11f488a86be6383ce0fd",
    "method": ["Комнатные цветы"],
    "group": "Плодово-ягодные",
    "genus": "Цветковые растения",
    "family": "Мареновые",
    "name": "Нертера (Коралловая ягода)",
    "images": [
      "/images/catalog/nertera-1.jpg",
      "/images/catalog/nertera-2.jpg",
      "/images/catalog/nertera-3.jpg",
      "/images/catalog/nertera-4.jpg"
    ],
    "price": "110",
    "imgMain": "/images/main/nertera.jpg",
    "descr": {
      "title": "Нертера (Коралловая ягода)",
      "p": "Нертера представляет собой травянистое многолетнее стелющееся растение, которое имеет супротивнорасположенные листовые пластины овальной формы, в поперечнике достигающие около 5 мм. Одиночные цветки могут быть четырех- либо пятичленными, зеленый венчик у них трубчатый либо воронковидный. Данные белые цветки невзрачны и потому не представляют никакой декоративной ценности, раскрываются они в конце весны либо вначале лета. Когда растение отцветет, через некоторое время на нем образуются красные небольшие (до 10 мм) ягодки, именно благодаря им нертеру еще иногда называют «коралловым мхом»\nКак правило, выращивают нертеру на протяжении всего одного сезона. Кустики приобретают перед образованием на них плодов, а когда они облетят, от растения избавляются. Однако если за данной культурой правильно ухаживать, то она сможет радовать цветовода своим необычным внешним видом не один год. Есть предположение, что комнатная нертера способствует повышению энергии людей, проживающих в квартире. А чтобы усилить это благоприятное воздействие нертеры на человека, надо всего лишь купить несколько кустиков."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Чаще всего, нертеру выращивают лишь один сезон, потому что сложно в условиях наших квартир обеспечить данному цветку должный период покоя. А без хорошего зимнего сна у нертеры уже не будет былой привлекательности. Она просто станет невзрачной на вид. Но если проявить по отношению к ней должный уход, внимание и заботу, то она будет радовать своего владельца несколько лет подряд.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Нертера, выращиваемая в домашних условиях, нуждается в ярком рассеянном свете. В теплое время года (а лучше с ранней весны до формирования плодов) перенесите куст на улицу, причем для него выбирают такое место, которое защищено от прямых лучей солнца, осадков и сквозняка. В осенне-зимний период растение так же нуждается в большом количестве света, в связи с этим его рекомендуется досвечивать флуоресцентными лампами, которые должны находиться на расстоянии около 0,5 м от куста. В том случае, если освещение будет слишком скудным, это крайне негативно отразится на декоративных качествах цветка."
        },
        {
          "item-title": "Полив",
          "item-p": "На протяжении периода вегетации растение нуждается в систематических поливах, которые проводят сразу после того, как пройдет двое суток с момента просыхания верхнего слоя почвосмеси в горшке. В зимнее время количество и обильность поливов сокращают, но только в том случае, если растение находится в прохладном (около 10 градусов) месте. Когда в весеннее время на кустике отрастают первые новые листовые пластины, его начинают поливать по схеме, которая используется в теплое время года (смотрите выше)."
        },
        {
          "item-title": "Температура",
          "item-p": "Лучше всего нертера в домашних условиях себя чувствует в прохладе. На протяжении весенне-летнего периода ей рекомендована температура около 20 градусов. А когда наступит осень, проводят постепенное снижение температуры до 12 градусов, причем зимой она должна быть еще ниже ― 10 градусов."
        }
      ]
    }
  },
  {
    "idAt": "5095bce6324744db88cfb6a45354a12a",
    "method": ["Комнатные цветы"],
    "group": "Декоративно-лиственные",
    "genus": "Травянистые",
    "family": "Спаржевые",
    "name": "Перистый аспарагус",
    "images": [
      "/images/catalog/asparagus-1.jpg",
      "/images/catalog/asparagus-2.jpg",
      "/images/catalog/asparagus-3.jpg",
      "/images/catalog/asparagus-4.jpg"
    ],
    "price": 100,
    "imgMain": "/images/main/asparagus.jpg",
    "descr": {
      "title": "Перистый аспарагус",
      "p": "Вид Аспарагус перистый представляет собой небольшой многолетний полукустарник. Он способен произрастать строго вверх при наличии разнообразных шпалер, трансформироваться в ампельные водопады с длинными пышно ветвящимися побегами или свисать изумрудными вьющимися лиановидными плетями.\nАспарагус перистый относится к роду Аспарагус семейства Спаржевых. Его побеги очень напоминают перья, что дало растению оригинальное ботаническое название («покрытый перьями»). Но Аспарагус имеет ещё несколько имён, которые тоже связаны с формой побегов: тончайший, щетинистый или Паутинка.\nИгольчатые побеги, выполняющие роль листьев и именуемые кладониями, собраны небольшими короткими пучками вокруг длинных (до 150 см) безлиственных стеблей. Все стебли образуются из одного центра роста. В результате создаётся впечатление пышной и ажурной листвы. Сами же листья у Аспарагуса перистого расположены у основания кладоний в виде недоразвитых коричневатых чешуек"
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Благодаря неприхотливости и скромным требованиям к среде обитания Аспарагус перистый идеален для выращивания в домашней культуре, часто используется для озеленения офисов, отелей, библиотек и других общественных помещений. Растение быстро приспосабливается к конкретным условиям произрастания и при несложном уходе хорошо разрастается, сохраняя привлекательный и декоративный вид.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Аспарагус перистый – единственный вид среди выращиваемых в домашней культуре Аспарагусов, который негативно реагирует на солнечный свет, предпочитая небольшое затенение. И всё же, зимой перистый вид нуждается в дополнительном освещении лампами дневного спектра, поскольку недостаток света приводит к вытягиванию побегов и уменьшению кустистости."
        },
        {
          "item-title": "Полив",
          "item-p": "Режим поливов Аспарагуса перистого должен быть хорошо продуман: необходим баланс между проливом и просушкой субстрата, так как недостаток влаги, как и её переизбыток, могут привести к одинаковым последствиям – пожелтению побегов и потере декоративности. После тщательного полива следует выливать лишнюю воду из поддона, чтобы не допустить загнивания корневой системы. Между поливами субстрату нужно дать время просохнуть (примерно наполовину)."
        },
        {
          "item-title": "Температура",
          "item-p": "В период активной вегетации оптимальными для него будут отметки термометра в пределах 20 – 25°С.Изменение температуры в сторону повышения (до 30°С и выше) экземпляры легко перенесут при обильном поливе. А вот за понижением летней температуры следует наблюдать – уровень ниже 15°С губителен для растения.В холодное время года температуру нужно поддерживать в пределах 13 — 15°С и обязательно беречь Аспарагус от сквозняков."
        }
      ]
    }
  },
  {
    "idAt": "3eb391631619fc2f47cff6c9c8bed71a",
    "method": ["Комнатные цветы", "Оранжерея", "Садовые цветы"],
    "group": "Красивоцветущие",
    "genus": "Кустарник",
    "family": "Мальтовые",
    "name": "Гибискус болотный",
    "images": [
      "/images/catalog/hibiscus-1.jpg",
      "/images/catalog/hibiscus-2.jpg",
      "/images/catalog/hibiscus-3.jpg",
      "/images/catalog/hibiscus-4.jpg"
    ],
    "price": "240",
    "imgMain": "/images/main/hibiscus.jpg",
    "descr": {
      "title": "Гибискус болотный",
      "p": "Сегодня в садах можно встретить декоративные кустарники и цветы, не только привычные в средней полосе, но и не так давно пришедшие из Европы или жарких стран. Например, представитель семейства Мальвовые – Гибискус болотный, привлекающий к себе внимание ярко-алыми крупными цветами, давно уже полюбился всем садоводам, предпочитающим оформлять участок многолетними растениями, не требующими особого ухода.\nБолотный гибискус — высокий многолетник, которому способствует солнечное место с большим количеством воды. В отличие от многих растений, он предпочитает болотистое место, где собирается вода. Если в вашем саду есть болотистый участок, который получает много солнца, рассмотрите посадку болотного гибискуса там. Болотный гибискус предпочитает слегка кислые почвы, но это не имеет решающего значения. Главное, обеспечить растение большим количеством болотистой почвы."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Уход за кустом очень прост, и несмотря на то, что по природе болотный гибискус теплолюбив, он охотно зимует растет в климате нашей страны.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Кустарник требуется хорошо освещать. Горшечное растение досвечивают, увеличивая продолжительность светового дня до 10 – 12 часов. В жаркие дни не допускают нагрева выше 30 градусов, обеспечивают рассеянное освещение или легкую тень. Для выращивания в саду выбирают солнечное место. Легкую тень выносит, но сокращает цветение."
        },
        {
          "item-title": "Полив",
          "item-p": "Уменьшите полив, когда растение больше укоренится. Хорошо укорененным растениям не нужно столько полива, как молодым растениям. Тем не менее, вы все равно должны проверять растение регулярно; если заметили, что почва становится сухой, поливайте растение сразу. Особенно важно следить за почвой в сухие сезоны. Болотные гибискусы не очень хорошо растут в не заболоченной почве."
        },
        {
          "item-title": "Температура",
          "item-p": "Комфортная температура в помещении в весенние и летние месяцы 18 – 24 градуса. Осенью постепенно понижают, зимой поддерживают на уровне около 15 градусов.\nГибискус, высаженный в открытый грунт, считают зимостойким растением. В регионах с морозными снежными зимами стебли обрезают на 10 – 15 см от земли, укрывают лапником, ветошью или мульчей. Дополнительно присыпают снегом. Корневища выдерживают морозы до -30."
        }
      ]
    }
  },
  {
    "idAt": "b429d0ca0464c1be9a1d378bc7570ba5",
    "method": ["Комнатные цветы", "Оранжерея", "Садовые цветы"],
    "group": "Красивоцветущие",
    "genus": "Кустарник",
    "family": "Жасмин самбак",
    "name": "Жасмин самбак",
    "images": [
      "/images/catalog/jasmine-1.jpg",
      "/images/catalog/jasmine-2.jpg",
      "/images/catalog/jasmine-3.jpg",
      "/images/catalog/jasmine-4.jpg"
    ],
    "price": "170",
    "imgMain": "/images/main/jasmine.jpg",
    "descr": {
      "title": "Жасмин самбак",
      "p": "Жасмин самбак является вечнозеленым многолетником, покрытым маленькими белоснежными цветками, размещающимися на концах побегов. Характерной чертой растения считается его яркий и сильный запах, способный даже вызывать головные боли в закрытом помещении. На тонких и гладких коричневатых ветвях растут небольшие кожистые листки, формирующиеся по отдельности и напоминающие своей формой яйца. Длина каждой пластины варьируется от 3 до 9 сантиметров. Вытянутые цветки достигают всего лишь сантиметр в диаметре и выглядят как трубка. Окраска венчиков может быть белой, желтой или красной.\nИндийский жасмин в высоту достигает порядка 3 метров. Количество цветочных корзинок, вырастающих в одно время на конце каждого стебля, колеблется от 3 до 12 экземпляров. Из верхней завязи формируются красные либо черные ягоды диаметром в один сантиметр. В период цветения бутоны жасмина распускаются по вечерам, а с утра закрываются. Количество сортов жасмина самбак, встречающихся в природе, достигает пары сотен."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Уход за цветком в домашних условиях не представляет особой сложности.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "В принципе, комнатный жасмин самбак всегда быстро растет, если получает достаточное количество освещения, а потому для выращивания лучше выбирать подоконники окон, смотрящих на юго-запад или юго-восток. Периодически горшок или контейнер придется разворачивать, чтобы развитие кроны получилось равномерным. В зимнее время жасмину не хватает естественного освещения, поэтому придется воспользоваться фитолампой, позволяющей довести продолжительность светового дня до 16 часов."
        },
        {
          "item-title": "Полив",
          "item-p": "Жасмин самбак требует умеренного полива, которое значительно сокращается в зимнее время. Сорт плохо реагирует на избыток влаги, поэтому ее количество следует контролировать. Для полива подойдет отстоявшаяся вода комнатной температуры, в которую при необходимости добавляется немного лимонной кислоты."
        },
        {
          "item-title": "Температура",
          "item-p": "Температура, при которой растение себя хорошо чувствует, меняется в зависимости от времени года.\nВ летнее время оптимальный промежуток составляет 18–25 градусов, а в зимней он опускается до 10–13 градусов, так как жасмину необходимо уйти на покой. Отсутствие надлежащего отдыха приведет к тому, что жасмин истощится и с началом весны цвести не будет."
        }
      ]
    }
  },
  {
    "idAt": "2a535624738f96ed5aeb5ecda1b00a0a",
    "method": ["Оранжерея", "Садовые цветы"],
    "group": "Красивоцветущие",
    "genus": "Камелия",
    "family": "Декоративные камелии",
    "name": "Камелия японская",
    "images": [
      "/images/catalog/camellia-1.jpg",
      "/images/catalog/camellia-2.jpg",
      "/images/catalog/camellia-3.jpg",
      "/images/catalog/camellia-4.jpg"
    ],
    "price": "200",
    "imgMain": "/images/main/camellia.jpg",
    "descr": {
      "title": "Камелия японская",
      "p": "Из-за своей нестандартности камелии не могут потягаться в распространенности с конкурентами — рододендронами и гардениями. Это растения только для тех, кто здраво оценивает свои возможности. Решаться завести камелию стоит, если вы можете найти для нее подходящее место.\nВ комнатных условиях выращивают преимущественно гибридные сорта великолепной камелии японской (Camellia japonica), наиболее эффектной представительницы семейства Чайных и ближайшей родственницы дарящей чайные листья камелии китайской (Camellia sinensis).\nКомнатные камелии — красивоцветущие вечнозеленые кустарники. Высота едва превышает 1 м, но вот своей раскидистостью куст со временем может удивить. Тонкие, голые, древеснеющие прямые побеги проглядывают между листьями — очередно расположенными, короткочерешковыми, крупными, яйцевидно-овальными с заостренным кончиком."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Обеспечить правильные условия для содержания камелии нелегко, поскольку поддержание некоторых из них одновременно в домашних условиях относительно проблематично. Однако, в случае их правильного соблюдения, можно добиться не только цветения камелии, но и её плодоношения. Рассмотрим условия содержания растения и способы ухода за ним более подробно.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Камелии нуждаются в мягком, но ярком освещении, предпочтительно с несколькими часами утреннего солнца. На южном подоконнике кусты будут страдать от зноя и прямого солнца. Им подойдет рассеянный свет с западных и восточных сторон зданий, аналогичное им место из числа светлых локаций или варианты с досветкой. В притенении камелии не цветут."
        },
        {
          "item-title": "Полив",
          "item-p": "Камелия является влаголюбивым растением, однако, нормы полива зависят от сезона. Основной критерий необходимости полива – пересыхание верхнего слоя почвы. Обычно, летом полив производится раз в 2-3 дня, зимой – примерно в два раза реже."
        },
        {
          "item-title": "Температура",
          "item-p": "С марта по сентябрь необходимо поддерживать температуру от +20°С до +25°С. При этом, когда начинается процесс бутонизации (а он иногда происходит задолго до цветения, в октябре-ноябре), следует температур понизить до +18°-20°С и поддерживать её всё время, пока генеративные почки не сформируются полностью. Обычно на это уходит около месяца.\nВ «зимнее время», то есть с декабря по февраль температура содержания растения должна находится в пределах от +8°С до +12°С."
        }
      ]
    }
  },
  {
    "idAt": "15239b7445d9dec7da0e9acae1c1b620",
    "method": ["Оранжерея", "Садовые цветы"],
    "group": "Бромелиевые",
    "genus": "Вечно зеленные",
    "family": "Бильбергия",
    "name": "Бильбергия поникающая",
    "images": [
      "/images/catalog/bilbergia-1.jpg",
      "/images/catalog/bilbergia-2.jpg",
      "/images/catalog/bilbergia-3.jpg",
      "/images/catalog/bilbergia-4.jpg"
    ],
    "price": "120",
    "imgMain": "/images/main/bilbergia.jpg",
    "descr": {
      "title": "Бильбергия поникающая",
      "p": "Бильбергия (Billbergia) – красивоцветущее, вечнозеленое растение из семейства бромелиевые. Образует розетку из широких, ремнеобразных листьев в центре которой скапливается влага. Во время цветения выбрасывает прямые цветоносы с поникающими соцветиями. Высота растения не превышает 60-70 см.\nРодина бильбергии Бразилия. Культура является типичным эпифитом. В естественных условиях растет только на деревьях, для выращивания в комнате используются специальные субстраты. Средняя продолжительность жизни при создании необходимых условий достигает 5-8 лет.\nЛистья бильбергии активно выделяют фитонциды, которые эффективно обеззараживают воздух. Также растение способно повышать отрицательную ионизацию воздушной среды, тем самым создавая полезную для здоровья электростатику. Кроме этого бильбергия активно способствует звукопоглощению. А ее эффектный внешний вид служит отличным украшением для интерьеров любого типа."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Уход за бильбергией в домашних условиях не представляет особых сложностей. Она отлично переносит сухой воздух и слабо страдает от сквозняков.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Домашняя бильбергия нуждается в ярком, но рассеянном освещении. Поэтому для ее размещения лучше всего подходят окна восточной и западной ориентации. На северных она будет страдать от недостатка света. При размещении на южных окнах в полуденные часы растение необходимо притенять."
        },
        {
          "item-title": "Полив",
          "item-p": "Растение бильбергия в домашних условиях требует частого и обильного полива. Почва постоянно должна быть влажной. В летний период при поливе воду также наливают и в листовую воронку. Зимой так делать нежелательно."
        },
        {
          "item-title": "Температура",
          "item-p": "В летний период бильбергия предпочитает умеренные температуры в пределах +23-26°. При жаре выше +28° и сухом воздухе рост растения прекращается. Зимой цветку требуются более прохладные условия содержания +18-20°. При необходимости бильбергия без проблем перенесет кратковременное снижение температуры до +2-3°.  Но длительное содержание в таких условиях приведет к гибели растения."
        }
      ]
    }
  },
  {
    "idAt": "3b94a7542a9f6460e8b5849187e18f4e",
    "method": ["Комнатные цветы", "Оранжерея", "Садовые цветы"],
    "group": "Бромелиевые",
    "genus": "Вечно зеленные",
    "family": "Криптантус",
    "name": "Криптантус Бесстебельный",
    "images": [
      "/images/catalog/cryptanthus-1.jpg",
      "/images/catalog/cryptanthus-2.jpg",
      "/images/catalog/cryptanthus-3.jpg",
      "/images/catalog/cryptanthus-4.jpg"
    ],
    "price": "180",
    "imgMain": "/images/main/cryptanthus.jpg",
    "descr": {
      "title": "Криптантус Бесстебельный",
      "p": "Такое популярное в домашнем цветоводстве растение, как криптантус (Cryptanthus) имеет прямое отношение к семейству бромелиевые (Bromeliaceae). У данного растения нет стебля, а его удлиненные листочки собраны в не очень большую эффектную розетку. Потому-то это растение еще именуют «земляная звезда». В природных условиях его можно встретить в Восточной Бразилии.\nДовольно длинные листочки широкие у основания становятся более узкими к концу. Зачастую имеют волнистые края. Листва может быть окрашена в разные цвета, а именно, разнообразные оттенки коричнево-красного, белого, зеленого, розового либо желтого цвета. В домашних условиях зачастую растят виды с узорными либо полосатыми листочками.\nМаленькие цветочки, спрятаны в листовой розетке. Когда заканчивается цветение, материнская розетка погибает, но до того как это произойдет, возле нее появляется множество деток (дочерних боковых побегов)."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Такое растение в комнатных условиях рекомендуется поместить в полузакрытую либо закрытую емкость из стекла, например, в террариум либо флорариум. Также им можно дополнить миниатюрный садик в бутылке, состоящий из растений любящих влагу.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Это светолюбивое растение, которое предпочитает яркое освещение. Но при этом оно требует обязательного притенения от полуденного палящего солнца в летнее время. Растение себя нормально чувствуют при любой освещенности, однако чем больше света, тем ярче рисунок. В холодное время года цветку так же необходимо хорошее освещение. Для досветки рекомендуется использовать лампы дневного света."
        },
        {
          "item-title": "Полив",
          "item-p": "Полив должен быть достаточно умеренным, так как корневая система довольно маленькая и может с легкостью начать гнить. В летнее время земля должна быть постоянно влажной, но не мокрой. Не допускайте пересыхания земляного кома. В осенне-зимний период (когда наблюдается период покоя у криптантуса) полив нужно немного сократить, но при этом субстрат всегда должен быть чуть-чуть влажноватым."
        },
        {
          "item-title": "Температура",
          "item-p": "В летнее время температура воздуха должна быть в пределах от 22 до 24 градусов. В холодное время года подойдет более низкая температура от 18 до 20 градусов. При выращивании криптантуса в комнатных условиях вполне подойдет температура от 15 до 24 градусов. Нужно оградить это растение от резких колебаний температур, а также от холодных сквозняков"
        }
      ]
    }
  },
  {
    "idAt": "942344ee4d77a0a2128b3f4d09d210ef",
    "method": ["Оранжерея", "Садовые цветы"],
    "group": "Луковичные",
    "genus": "Луковичный цветок",
    "family": "Гиацинт",
    "name": "Гиацинт Вудсток",
    "images": [
      "/images/catalog/hyacinth-1.jpg",
      "/images/catalog/hyacinth-2.jpg",
      "/images/catalog/hyacinth-3.jpg",
      "/images/catalog/hyacinth-4.jpg"
    ],
    "price": "190",
    "imgMain": "/images/main/hyacinth.jpg",
    "descr": {
      "title": "Гиацинт Вудсток",
      "p": "Гиацинты известны со времен Дневней Греции: существует даже легенда о происхождении цветка. Она гласит, что бог Апполон учил молодого красавца Хиакинтоса метать диски, а бог ветра Зефир взревновал и направил диск в обратную сторону. Юноша погиб, а из его тела выросли прекрасные цветы – гиацинты. \nВ природе цветы растут на Балканах, в Малой Азии и на Ближнем Востоке.\nГиацинт Вудсток – искусственно выведенный в Нидерландах культурный сорт."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Растению нужен стандартный уход: периодический полив, прополка, рыхление почвы, внесение удобрений.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": "Гиацинт светолюбив, однако в некоторые периоды вегетации его необходимо держать в тени."
        },
        {
          "item-title": "Полив",
          "item-p": "Полив нужен при необходимости, но в период до цветения, во время и после его нужно увеличить и проводить регулярно. При этом нельзя допускать застоя воды! "
        },
        {
          "item-title": "Температура",
          "item-p": "Гиацинты могут перенести зиму, но лучше не рисковать и выкопать луковицы\nНесколько дней луковицы сушат: для этого выбирайте проветриваемое затененное место с температурой около 20 градусов Цельсия. После корни очищают от грунта, а затем укладывают луковицы на хранение. Их укладывают в 1 или 2 слоя на газетной бумаге или в ящиках. Два месяца луковицы хранят в помещении с температурой 25-26 градусов Цельсия, затем до посадки – при температуре 15-17 градусов."
        }
      ]
    }
  },
  {
    "idAt": "90f47e97221e98f4f1add9f282abd2e7",
    "method": ["Оранжерея", "Садовые цветы"],
    "group": "Луковичные",
    "genus": "Белоснежные гибриды",
    "family": "Лилия",
    "name": "Лилия Апполо",
    "images": [
      "/images/catalog/lily-1.jpg",
      "/images/catalog/lily-2.jpg",
      "/images/catalog/lily-3.jpg",
      "/images/catalog/lily-4.jpg"
    ],
    "price": "200",
    "imgMain": "/images/main/lily.jpg",
    "descr": {
      "title": "Лилия Апполо",
      "p": "Лилия — это многолетнее луковичное растение. По величине луковички различают от очень крупных — около 30 сантиметров в поперечнике, до мелких — около 1 сантиметра в диаметре. Луковицы могут быть яйцевидными и шарообразными. На донце у них имеется точка роста корешков, а также есть чешуи. На стороне противоположной от донца чешуйки не смыкаются, из-за чего луковички выглядят рыхлыми. Высота облиственного прямостоячего стебля может варьироваться от 0,15 до 2,5 метров (напрямую зависит от вида и сорта), в верхней части он маловетвистый. У части видов листва образует прикорневую розетку, а у иных видов они завернуты на стебле по спирали. \nЭффектные цветки входят в состав конусовидных, цилиндрических или зонтичных соцветий. Одно соцветие может включать в свой состав от 8 до 16 цветков, однако существуют разновидности с соцветиями, объединяющими до трех десятков цветков, раскрытие которых происходит постепенно снизу вверх. Продолжительность жизни одного цветка — 3–9 суток.\nПосле цветения на кустах формируются плоды, представляющие собой длинные коробочки. Внутри них находятся семена плоской формы, которые полностью вызревают к октябрю или ноябрю."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Растению нужен стандартный уход: периодический полив, прополка, рыхление почвы, внесение удобрений.",
      "caring": [
        {
          "item-title": "Освещенность",
          "item-p": " Затененное или солнечное место (зависит напрямую от вида)"
        },
        {
          "item-title": "Полив",
          "item-p": "Увлажняют почву систематически и умеренно. С июня по середину июля, а еще по окончанию цветения поливают обильно. "
        },
        {
          "item-title": "Температура",
          "item-p": "Чтобы лилии росли и развивались в пределах нормы, главное, их своевременно подкармливать и поливать. Наилучшим местом для посадки будет такое, где верхняя часть куста будет на солнце, а нижняя — в тени. В первой половине дня куст обязательно должен получить большое количество яркого света солнца. А чтобы уберечь землю и корневую систему лилий от пересыхания и перегрева, меж кустов рекомендуется высадить низкорослые или почвопокровные садовые культуры."
        }
      ]
    }
  },
  {
    "idAt": "QNI6QY2HL_",
    "method": ["Оранжерея", "Садовые цветы"],
    "group": "луковичных",
    "genus": "многолетних травянистых луковичных",
    "family": "Лилейные",
    "name": "Тюльпан",
    "images": [
      "/images/catalog/tyulpan-1.jpg",
      "/images/catalog/tyulpan-2.jpg",
      "/images/catalog/tyulpan-3.jpg",
      "/images/catalog/tyulpan-4.jpg"
    ],
    "price": 150,
    "imgMain": "/images/main/tyulpan.jpg",
    "descr": {
      "title": "Тюльпан",
      "p": "Тюльпаны – одни из наиболее распространенных цветков на клумбе, которые радуют своей красотой с ранней весны. Благодаря большой работе селекционеров сегодня можно встретить несколько сотен гибридов, отличающихся по форме бутона, окраске, махровости лепестков. Тюльпаны выращиваются на клумбах и в коммерческих целях к 8 марта, при этом в обоих случаях они требуют соблюдения правил посадки и ухода.\nТюльпаны – это большое семейство из более 100 видов растений, которое включает около 3000 сортов. Цветки сильно различаются по размеру и форме в зависимости от сорта. Хотя они являются многолетниками, некоторые садоводы предпочитают выращивать тюльпаны, особенно гибридные сорта, как однолетник, поскольку не всегда цветение также красиво на второй год. У одних сортов бутоны имеют форму чашки, другие выполнены в виде звезды. Вне зависимости от вида и сорта цветки имеют шесть лепестков, которые могут быть гладкими, с бахромой или махровыми. Цветки могут быть одиночными или двойными, одноцветными, полосатыми или маргинальными."
    },
    "care": {
      "title": "Уход",
      "subtitle": "Общий уход",
      "p": "Когда дело доходит до выбора почвы, стоит убедиться, что она подходит растению. Тюльпаны предпочитают песчаный нейтральный или слабокислый грунт, который хорошо дренирован. Его допускается обогатить компостом или гумусом. Не стоит высаживать цветы в местах, где вода долгое время стоит, поскольку в таких условиях луковицы быстро сгнивают. Растениям необходимо много солнечного света на протяжении всего дня, поэтому в качестве идеального места для посадки нужно выбирать открытую площадь, без деревьев и кустарников поблизости.\nВажно! В теплом климате предварительно потребуется положить луковицы тюльпанов в холодильник на 6 недель, прежде чем их сажать. В качестве контейнера можно использовать бумажный мешок."
    }
  }
]
