import { Button, Typography } from "@material-tailwind/react";
import { useHistory } from "react-router-dom";

const LicensePage = () => {
  const history = useHistory();
  return (
    <div className="mt-20 p-5 ">
      <div>
        <Typography className="mb-5 dark:text-white">
          Далеко-далеко за, словесными горами в стране гласных и согласных живут
          рыбные тексты. Назад парадигматическая подпоясал бросил своих свою
          если, предупреждал коварных за образ использовало грамматики не, ее
          необходимыми заглавных риторический агентство строчка проектах толку
          текста! Мир даже над которое путь пор единственное предупреждал одна,
          большого залетают подпоясал не страну использовало ручеек вскоре
          дорогу строчка наш коварный вдали? Имеет проектах инициал маленькая
          назад путь маленький о выйти щеке, ручеек его? Выйти всемогущая lorem
          меня использовало. От всех предложения страну подзаголовок приставка,
          заманивший, грамматики великий маленькая свое вершину, послушавшись
          наш журчит. Страну риторический мир выйти рыбными? То, всемогущая от
          всех родного жизни рыбного пустился дорогу запятых наш океана до
          проектах мир гор, текстов ведущими знаках речью за. Коварных
          подзаголовок вскоре то снова одна рекламных пустился пояс грустный
          собрал семантика взгляд обеспечивает, необходимыми большого
          послушавшись грамматики переписывается вершину, строчка жизни свой
          деревни свою предупредила! Буквенных, то ему великий однажды текст,
          курсивных скатился дал даль это имеет но.
        </Typography>
        <Typography className="dark:text-white">
          Далеко-далеко за словесными горами в стране гласных и согласных живут
          рыбные тексты. Парадигматическая строчка несколько толку, ipsum если
          языкового злых ему пунктуация всемогущая семантика запятой коварный
          переписали приставка окском взгляд до буквенных залетают которой
          рукопись маленькая? Жаренные, заглавных домах! Образ осталось залетают
          дал окском, маленький бросил текста коварных агентство если знаках
          пояс ipsum по всей то последний она вдали. По всей первую вскоре
          океана деревни от всех подзаголовок что свой домах. Ему выйти жизни
          назад это послушавшись языкового грамматики собрал страна вопрос что
          повстречался жаренные диких букв даже запятой одна раз встретил
          вскоре, над ты своих буквоеда. Если прямо буквенных запятых
          переписывается семь своих, диких моей за большой проектах снова своего
          продолжил дороге повстречался коварный. Строчка что бросил мир знаках
          всемогущая сбить по всей запятой они? Языкового рыбными страну дороге
          пор заголовок, коварных рот своего? Агентство своих переписывается,
          она напоивший предложения рекламных текста жаренные переулка свое одна
          правилами прямо мир ему несколько великий сих буквенных, встретил гор
          имени даль. Диких, риторический! Буквоеда пустился lorem необходимыми
          лучше не подзаголовок себя, предупредила своего имени, дороге
          предупреждал от всех подпоясал даже ты напоивший? Если языком, пор
          букв не на берегу наш рот щеке по всей путь повстречался рекламных
          залетают своего своих послушавшись что себя рыбного языкового вдали?
          Рот запятых послушавшись но, правилами вершину lorem составитель это
          повстречался скатился маленький собрал подпоясал за запятой ведущими?
          Себя, предупреждал маленькая! Одна инициал сих напоивший грамматики
          образ пунктуация путь свой. Своего знаках города даль необходимыми,
          рукопись меня, о алфавит, пояс буквоеда взгляд риторический залетают
          мир безопасную заманивший строчка. По всей lorem текст большого
          осталось, дорогу свой свою которой встретил океана всемогущая
          риторический они деревни речью единственное если? Взобравшись своих
          предложения агентство, жизни толку свою всемогущая пустился ему своего
          букв парадигматическая коварный переписывается инициал безопасную о
          проектах послушавшись ее приставка выйти грамматики маленький.
          Возвращайся о свою семантика жизни это, букв вопрос языком, путь
          языкового, щеке текст скатился несколько.
        </Typography>
      </div>
      <div>
        <Button className="mt-5" color="green" onClick={() => history.goBack()}>
          Назад
        </Button>
      </div>
    </div>
  );
};

export default LicensePage;
